content-org/digest/礼记训纂.org
#+HUGO_BASE_DIR: ~/blog
#+HUGO_SECTION: digest
#+DATE:<2020-06-06 Sat>
#+HUGO_AUTO_SET_LASTMOD: t
#+HUGO_TAGS:摘抄 古籍 儒学
#+HUGO_CATEGORIES:摘抄
#+HUGO_DRAFT: false
#+TITLE: 礼记训纂
#+OPTIONS: toc:nil num:nil title:nil
#+STARTUP: showall
#+TAGS: 摘抄(d) 古籍(o) 儒学(r)

* 礼记训纂

-----

2017-04-23 16:38:38

席之制，三尺三寸三分寸之一，则三席是一丈，故郑云容丈也。

-----

2017-04-25 12:57:43

以郑注绎之，食羹最近人，脍炙醯酱在殽胾之外内，葱渫处醯酱之左，酒浆处羹之右，则诸物当列为四行：弟一行左食右羹，而酒浆在羹之右；弟二行为醯酱，而葱渫在醯酱之左；弟三行左殽右胾；弟四行为脍炙。

-----

2017-05-12 18:04:56

凡遗人弓者，张弓尚筋，弛弓尚角，右手执箫，左手承弣，尊卑垂帨。

注：

或可训角为校，遗人弓者，张弓以视其筋，择筋之善者，驰弓以校之，必尽善而后遗人。

-----

2017-05-15 17:24:06

三日成服杖，生者之事也。以死之明日为始，是生以来日也。三日而殡，死者之事也。以死之日为始，是死以往日也。’

