digest/礼记训纂.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2020-05-15 Fri 01:16 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>礼记训纂</title>
<meta name="generator" content="Org mode" />
<link rel="stylesheet" type="text/css" href="/static/css/default.css" />
</head>
<body>
<div id="preamble" class="status">
<header>
    <nav>言窟</nav>
    <ul class="menu">
        <li><a href="/">Index</a></li>
        <li><a href="/Photo/index.html">Photo</a></li>
        <li><a href="https://github.com/autumnc">Github</a></li>
        <li><a href="/about.html">About</a></li>
    </ul>
</header>
</div>
<div id="content">

<div id="outline-container-org3fc79c6" class="outline-2">
<h2 id="org3fc79c6">礼记训纂</h2>
<div class="outline-text-2" id="text-org3fc79c6">
<hr />

<p>
2017-04-23 16:38:38
</p>

<p>
席之制，三尺三寸三分寸之一，则三席是一丈，故郑云容丈也。
</p>

<hr />

<p>
2017-04-25 12:57:43
</p>

<p>
以郑注绎之，食羹最近人，脍炙醯酱在殽胾之外内，葱渫处醯酱之左，酒浆处羹之右，则诸物当列为四行：弟一行左食右羹，而酒浆在羹之右；弟二行为醯酱，而葱渫在醯酱之左；弟三行左殽右胾；弟四行为脍炙。
</p>

<hr />

<p>
2017-05-12 18:04:56
</p>

<p>
凡遗人弓者，张弓尚筋，弛弓尚角，右手执箫，左手承弣，尊卑垂帨。
</p>

<p>
注：
</p>

<p>
或可训角为校，遗人弓者，张弓以视其筋，择筋之善者，驰弓以校之，必尽善而后遗人。
</p>

<hr />

<p>
2017-05-15 17:24:06
</p>

<p>
三日成服杖，生者之事也。以死之明日为始，是生以来日也。三日而殡，死者之事也。以死之日为始，是死以往日也。’
</p>
</div>
</div>
</div>
<div id="postamble" class="status">
<footer>
</footer>
</div>
</body>
</html>
